// Define and export the CUSTOMER_ID constant
export const customers = [
  {
    name: "Білгород-Дністровське міжрайонне управління водного господарства",
    id: "21013142",
  },
  {
    name: "Болградське міжрайонне управління водного господарства",
    id: "04544079",
  },
  {
    name: "Вознесенське міжрайонне управління водного господарства",
    id: "05430320",
  },
  {
    name: "Вільнянське міжрайонне управління водного господарства",
    id: "36415134",
  },
  {
    name: "Дністровське міжрайонне управління водного господарства",
    id: "05387185",
  },
  { name: "Ізмаїльське управління водного господарства", id: "01034202" },
  {
    name: "Кілійське міжрайонне управління водного господарства",
    id: "01034165",
  },
  {
    name: "Північне міжрайонне управління водного господарства",
    id: "03331022",
  },
];
